const NAMES = [
  'Влад',
  'Денис',
  'Соня',
  'Даша',
  'Миша',
  'Ваня'
];

const MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
];

const DESCRIPTIONS = [
  'Отдых у воды',
  'Вперед на пляж',
  'Отдых у моря',
  'Отдыхаю на пляже',
  'Забавный обед',
  'Любимая машина',
  'Завтрак',
  'Освежающие напитки',
  'Самолет в небе',
  'Прихожая',
  'Идем отдыхать',
  'Классная машина',
  'Поужинали',
  'Котик',
  'Новые домашние тапки',
  'Голубое небо',
  'Выступление',
  'Ретро',
  'Классные тапки',
  'Пятизвездочный отель',
  'Любимый завтрак',
  'Закат на море',
  'Новый друг',
  'Крутейшие выступление',
  'Поход в джунгли'
];

export{NAMES, MESSAGES, DESCRIPTIONS};
